export default [
    {
        "id": "",
        "date": "07.03.2021",
        "title": "Заголовок темы.",
        "text": "Описание темы. Здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы. Здесь может быть все что угодно, но есть только то что есть, увы.",
        "comments": [
            {
                "id": "fghjk",
                "user": "Tengiz Akhalaia",
                "text": "comments1 здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы.",
            },
            {
                "id": "lkjhgu",
                "user": "Dolly Franklin",
                "text": "comments2 здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы.",
            },
            {
                "id": "gjihfj",
                "user": "Brenan Atkins",
                "text": "comments3 здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы.",
            },
            {
                "id": "wovjgb",
                "user": "Ivan Ivaniv",
                "text": "comments4 здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы.",
            },
            {
                "id": "fghjkl;phjbvf",
                "user": "Joyce weber",
                "text": "comments5 здесь может быть все здесь может быть все что угодно, но есть только то что есть, увы.",
            },
        ]
    }
]